[
  "settings-search",
  "obsidian-folder-index",
  "obsidian-image-toolkit",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "mermaid-tools",
  "dynamic-rtl",
  "obsidian-icon-folder",
  "obsidian-editor-shortcuts",
  "oz-clear-unused-images",
  "various-complements",
  "omnisearch",
  "merge-notes",
  "swiss-army-knife",
  "obsidian-latex-suite",
  "obsidian-linter"
]